[
	{
		"fileName":"001.jpg",
		"title":"史记·钊哥列传（一）",
		"desc":" 钊君日天者，或言其京城人也，其籍不可考。英俊非凡，骨骼惊奇，眉宇间尽显王霸之气。乙亥年初，世贸立，劳法施，三月廿六钊初诞。当是时也，歌后卒而Java出，IE兴而巴林倒。或曰：“今定是不凡之岁”。钊少时，好追犬，以为乐。当遇犬，立扑，皆毋敢吠。众皆哗然。及至钊十有五，有志于学，暂不戏矣。然心甚欲。钊精数理而短语英，每试，数理近满而语英毋及。年十七，会高考，数理皆缺一则满而语英尽八十有九，凡六百二十六分，名扬京冀，声动四方，基佬少女皆争往见之。然钊悉拒之。或曰：“何以至此？”对曰：“信矣！汝亦可化为光！”众惑。"
	},
	{
		"fileName":"001.jpg",
		"title":"史记·钊哥列传（二）",
		"desc":"一日，钊游于朝阳区工大，闻一犬鸣，终不克己，喜极而扑，但闻惨叫声不绝于耳。少顷，声渐衰。钊起之，若意犹未尽也。顾之，战栗不已。翌日，戏于海淀区北大，亦闻犬吠，扑之，未酣，愤而去之。及至开榜，钊登科于北大，弃之。或曰：“何也？”答曰：“犬犹如此，人何以堪？”遂往工大。既至，舍于三府五百一十九号。同舍五生，除京师外，其籍或西域，或楚地，或琼台。初入工大，其乐融融。未几，宿见异象，时闻犬吠，五生俱惑。唯钊镇定自若，徒社团之欢，贪DOTA之快，食动漫之娱，享蹴鞠之乐，一如往日。五生叹曰：“钊之淡定，甚奇！”钊故得“淡定哥”之称，或谓之曰“钊哥”。是时，常见失犬于微博微信论坛贴吧，然皆未了了之。"
	},
	{
		"fileName":"001.jpg",
		"title":"史记·钊哥列传（三）",
		"desc":"翌年，钊置一几案于卧，自是不复下榻。同舍问曰：“食乎？”对曰：“食为何物？”无以对。一日，同舍未见之，甚惑。俄而门启，钊匆匆而入，惶之。问何故，无语。同舍去。既出，闻一人语于舍吏：“甚矣！何至下此毒手于幼犬！此子实为举世之淫魔，乱世之禽兽也！”吏不敢隐，急宣钊。闻之，急亡之校外。盖钊好犬，尤嗜日之。初弃北大，但以其犬日之无味，弃之可惜。既日工大犬，遂欲如洪水，一发不可收，终日游荡校园，渔狗猎犬，所御之物，虽罄漫天繁星，难以数之，方圆百里，再无犬吠。及至钊东窗事发，好事者闻之，散于微博微信论坛贴吧，遂天翻地覆，万兽仓皇，中外瞠目，民声鼎沸。外人闻之，尽惊曰：“中华者，文明之国，礼仪之邦，圣贤之所在，而蛮荒之所羡也！孰知竟黄暴若此！"
	},
	{
		"fileName":"001.jpg",
		"title":"史记·钊哥列传（四）",
		"desc":"当是时也，钊身败名裂，穷途末路，遂欲自尽。会逢此时，但见白虹贯日，闻天外之音：“信矣！汝亦可化为光！！”无何，白虹既毕，天音已消，神光棒见。钊愕而拾之，黯然沉思曰：“盖维世界之正义，护宇宙之和平，吾所任之则也！”语毕，钊随光而去。Rio曰：“自中华和谐以来，百花齐放，百家争鸣，惊世骇俗者甚蕃，然黄暴若钊者，未之有也！奈何钊生不逢邦，如投身扶桑，安知不可霸于东瀛乎？”"
	},
	{
		"fileName":"002.jpg",
		"title":"宋词——相见欢",
		"desc":"清晨独往外东，步匆匆！难遇京城花挂雨滴中。扣一看，人相散，影无踪。无奈相识终是一场空！"
	},
	{
		"fileName":"002.jpg",
		"title":"七言律诗——葛效",
		"desc":"清炎下火葛常备，善便防瘤汤可煲。抗病去毒防腹泻，强身解酒降三高。延年益智肝脾护，美润呵肤疹痘消。愿为福康诗一首，毋辜我葛万千挑。"
	},
	{
		"fileName":"003.jpg",
		"title":"纪念学霸君",
		"desc":"我在27日早晨，才知道上午要发第二次高数考试的试卷，马上便得到噩耗，说高数老师居然发飙，挂科者有一半以上，而我即在遇害者之列。但我对于这些传说，竟至于颇为怀疑。我向来是不惮以最坏的恶意来推测高数成绩的，然而我还不料，也不信竟会下劣凶残到这地步。况且始终微笑着的和蔼的我，更何至于无端在高数考试上挂科呢?然后立即证明是事实了，作证的便是我自己的试卷。还有一张，是学霸君的，而且又证明着这不但是挂科，简直是坑爹!因为卷子上还有一道明明可以拿满分却只拿了0分的题。但高数老师就有令，说12月11日还要再考一次，但接着就有流言，说这次极限导数微分积分全都要考。极限，已使我目不忍视了；微积分，尤使我耳不忍闻。我还有什么话可说呢?我懂得学霸学渣们之所以对考试恨之入骨的缘由了。高数呵，高数呵，不在高数中爆发，就在高数中灭亡!真的猛士，敢于直面惨淡的高数，敢于正视苦逼的线代，这是怎样的哀痛者和幸福者?然而考试又常常为学霸设计，以极难的题目，来为难学渣。仅使留下鲜红的0分和惨痛的挂科，在这鲜红的0分和惨痛挂科中，又给人暂得偷闲，维持着这无限坑爹的大学生活。我不知道这样的生活何时是一个尽头!"
	},
	{
		"fileName":"004.jpg",
		"title":"丰乳说（上）",
		"desc":"丰乳者，非时下之产物也，其籍虽不可考，必源远流长。自见世也，独宠于众，乃劝其雨露均沾，然其固拒乎？丰乳足矣！遂滥竽充数者甚众，其无丰乳之效，而挂丰乳之名，行无丰乳之事，趋于丰乳之人。自其捧也，独宠于众，乃劝其雨露均沾，然其固拒乎？丰乳足矣！其最甚者，木瓜葛根也。无丰乳之功，戴隆胸之帽。自其冠也，独宠于众，乃劝其雨露均沾，然其固拒乎？丰乳，木瓜，葛根足矣！"
	},
	{
		"fileName":"004.jpg",
		"title":"丰乳说（下）",
		"desc":"葛根，素与参齐，谓之曰北参南葛，更具“千年人参”之美誉。然则葛根之用多为讹言，或丰乳，或补阳。每念于此，未尝不痛心疾首，犹觉如芒在背。地狱之回，舍我其谁？遂涌之葛商，纠之谬荒，会之福康。福康者，何物也？谷歌搜之，被告？百度寻之，吓尿？必应探之，葬乎？一圈觅之，车夫？福康者，何物也？亦不知。自字上观之，盖冀食者皆福康罢。求之不得也。况余生于草榻，长于糍粑，亲于农家，享于童咖。自入商也，独宠于众，乃劝其雨露均沾，然余固拒乎？福康足矣！何为福康邪？困谷歌，迷百度，难必应，惑一圈。何其神乎？自淘得也，独宠于众，乃劝其雨露均沾，然其固拒乎？或曰：吾觅吾傲，余藏余瞧。"
	}
]